Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsradet_styrker_samisk_kulturliv_og_gir_6_8_millioner_i_investeringsstotte_til_institusjoner_og_festivaler.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet styrker samisk kulturliv og gir 6,8 millioner i investeringsstøtte til institusjoner og festivaler
sma: Saemiedigkieraerie saemien kultuvrejieledem nænnoste jïh 6,8 millijovnh kråvnah skåårvemedåarjojne vadta institusjovnide jïh festivaalide

source: Sametingsrådet har til sammen omdisponert 6,8 millioner til samiske museer, kulturhus, duodjiinstituhtta til hele Saepmie.
sma: Saemiedigkieraerie lea tjåanghkan 6,8 millijovnh kråvnah orrelaakan joekedamme saemien museumidie, kultuvregåetide, duodjiinstituhttese abpe Saepmesne.

source: – Jeg er veldig glad for at Sametingsrådet styrker kulturinstitusjoner i hele Saepmie.
sma: – Manne joekoen geerjene Saemiedigkieraerie kultuvreinstitusjovnh abpe Saepmesne nænnoste.

source: Vi vet at de har et stort behov, og ønsker å gi de mulighet til å gjøre investeringer eller sette i gang oppgraderinger som de har planlagt eller har behov for, sier Sametingsråd Maja Kristine Jåma (NSR) med ansvarsområde for kultur.
sma: Mijjieh daejrebe dej lea stoerre daerpiesvoete, jïh sijhtebe dejtie nuepiem vedtedh skåårvemh darjodh jallh orrestimmiejgujmie nïerhkedh mejtie leah soejkesjamme jallh daarpesjieh, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta, mij lea tjåadtjoehtæjja kultuvren åvteste.

source: I tråd med Beaiveálgu-erklæringen vil Sametingsrådet bidra til å styrke eksisterende institusjoner, og vil arbeide for at de samiske festivalene og møteplassene skal sikres og utvikles.
sma: Biejjienaalkoebæjhkoehtimmien mietie Saemiedigkieraerie sæjhta viehkiehtidh daaletje institusjovnh nænnoestidh, jïh sæjhta dåarjoehtidh saemien festivaalh jïh gaavnedimmiesijjieh edtjieh gorresovvedh jïh evtiesovvedh.

source: Dette er en engangsbevilgning til investeringer som vil gi en god mulighet for institusjonell utvikling.
sma: Daate lea dåarjoe mij vadtasåvva skåårvemidie ikth, jïh mah sijhtieh hijven nuepiem vedtedh institusjovnide jïjtjemse evtiedidh.

source: – Kulturinstitusjonene er viktige i våre samiske lokalsamfunn.
sma: – Kultuvreinstitusjovnh leah vihkele mijjen saemien voenges seabradahkine.

source: Investeringsmidlene bidrar til å utvikle institusjonene og gjøre de i bedre stand til å ivareta sitt samfunnsoppdrag fastsatt av Sametinget, sier Sametingsråd Runar Myrnes Balto (NSR) med ansvarsområde for budsjett.
sma: Skåårvemevierhtieh viehkiehtieh institusjovnide evtiedidh jïh dejtie ryöjrehtieh sijjen seabradahkestillemem buerebelaakan gorredidh maam Saemiedigkie lea vihtiestamme, saemiedigkieraerie Runar Myrnes Balto (NSR) jeahta, mij lea tjåadtjoehtæjja budsjedten åvteste.

source: Med investeringer menes fysiske og materielle investeringer som eiendeler, utsyr og lignende og ikke myke investeringer som markedsutvikling, kompetansetiltak.
sma: Skåårvemh leah fysiske jïh materijelle skåårvemh goh daekieh, dalhketjh jïh plearoeh jïh ij myövhkes skåårvemh goh maarkedeevtiedimmie jïh maahtoeråajvarimmie.

source: Midlene skal brukes innenfor første halvår av 2022.
sma: Vierhtieh edtjieh åtnasovvedh voestes bieliejaepien åvtelen 2022.

source: Tabellen nedenfor viser hvilke institusjoner som får investeringsstøtte.
sma: Tabelle vuelielisnie vuesehte mah institusjovnh mah skåårvemedåarjoem åadtjoeh.

source: Bevilgningene er gjort i forbindelse med omdisponeringer av ubrukte midler i 2021.
sma: Dåarjoe vadtasovveme orre sertieminie vierhtijste mah idtjin åtnasovvh 2021.

source: En helhetlig oversikt vil bli offentliggjort snarlig:
sma: Sïjhtebe ellies bijjieguvviem rætnoe bæjhkoehtidh:
